<!DOCTYPE html>
<html lang="fa">

<head>


    <!-- Title -->
    <title>درباره پندوک - قیمت و فروش آنلاین پسته فندق بادام تخمه و انواع آجیل و خشکبار</title>
    @include('includes.headLinks')
    <style>
        ul#nav>li:nth-child(4)>a{
            color: #ed9527;
        }
    </style>

</head>

<body>
@include('includes.header')



    <!-- ***** About Us Area Start ***** -->
    <section class="uza-about-us-area section-padding-80" style="margin-top: 100px">
        <div class="container">
            <div class="row align-items-center">
                <!-- About Thumbnail -->
                <div class="col-12 col-lg-6">
                    <div class="about-us-thumbnail mb-80">
                        <img src="./img/bg-img/2.jpg" alt="">
                        <!-- Video Area -->
                    </div>
                </div>

                <!-- About Us Content -->
                <div class="col-12 col-lg-6">
                    <div class="section-heading mb-5">
                        <h2 class="direction-rtl text-right">تاریخچه و سوابق</h2>
                    </div>

                    <div class="about-us-content mb-80">
                        <p class="direction-rtl text-justify">
                            پندوک چگونه با خشکبار گره خورد و سابقه چگونه شکل گرفت  ؟

                            <br>

                            حدود سال ۱۳۱۰ پدربزرگم در زمینه خشکبار و تولید نخودچی به صورت کاملا سنتی پرداخته  نخودچی مرغوب تولیدی را به صورت عمده به تهران و اصفهان عرضه می کردند .

                            بعدها پدرم در کاشان با راه اندازی آجیل فروشی خوبی در بازار آنرا سامان دادند .
                            ودر سال ۱۳۴۵ با حضور در تهران،  خشکبار رزازی را در بازار چهل تن ( انتهای بازار آهنگرها ) افتتاح کرده وبه  فروش عمده و خرده انواع خشکبار  بصورت خام و فرآوری شده پرداختند .

                            ازسال ۱۳۸۷ من نیز  بصورت جدی به این عرصه وارد به اداره خشکبار رزازی پرداختم . عملا با مسائل و حساسیتهای انواع خشکبار و خرید وفروش آن شناخت پیدا کردم .
                            سال ۱۳۹۴ ، به فروش و تجارت عمده خشکبار ، بخصوص پسته روی آورده و فعالیت حرفه ای خودرا در سرای امید بازار تهران ادامه دادم .
                            اواخر سال ۱۳۹۵ علاوه بر آن با افتتاح خشکبار پندوک به عرضه خشکبار ممتاز با بسته بندی شکیل ،  مشتریان خاص و توریستهای خارجی را در هتل لاله تهران و هتل بزرگ شیراز به خود جذب نمود .

                            و اینک با بهره مندی از تجربه و حفظ این نام  تجاری  " پندوک " ،  بر عرضه غیر حضوری انواع خشکبار مرغوب، سالم و قابل دفاع با استفاده
                            از علوم روز و شیوه های نوین ارتباطی روی آوردیم.

                            قطعا پیشنهادها و حمایت شما مارا دراین عرصه امیدوار و پایدار  می نماید .
                        </p>
                    </div>
                </div>
            </div>
        </div>

        <!-- About Background Pattern -->
        <div class="about-bg-pattern">
            <img src="./img/core-img/curve-2.png" alt="">
        </div>
    </section>
    <!-- ***** About Us Area End ***** -->

<!--  what is pandook -->
<section class="uza-why-choose-us-area">
    <div class="container">
        <div class="row align-items-center direction-rtl">
            <!-- Choose Us Content -->


            <div class="col-12 col-lg-6">
                <div class="choose-us-thumbnail mb-80">
                    <img class="w-100" src="img/pandook.jpg" alt="">
                </div>
            </div>
            <div class="col-12 col-lg-6">
                <div class="choose-us-content mb-80">
                    <div class="section-heading mb-4">
                        <h2>پندوک به چه معنی است؟</h2>
                        <p>معنی و مفهوم پندوک ...</p>
                    </div>

<p>

    پندوک در فارسی قدیم به معنای فندق است ، یعنی در اصل ابتدا پندوک بوده و بعد از معرب تبدیل به فندق شده است .
    در سیستان امروز نیز به عنوان اسم نیز کاربرد دارد .
    پندوک یا فندق نام یکی از انواع خشکبار بوده ، و نام کاملا فارسی و ایرانی است . واز نظر گویش و عدم  تکراری بودن برای نام تجاری مناسب است .
    این نام و برند در اواخر سال ۱۳۹۶ به ثبت رسید .

</p>
                </div>
            </div>
            <!-- Choose Us Thumbnail -->

        </div>
    </div>
</section>



    <!-- ***** Why Choose Us Area Start ***** -->
    <section class="uza-why-choose-us-area">
        <div class="container">
            <div class="row align-items-center direction-rtl">
                <!-- Choose Us Content -->
                <div class="col-12 col-lg-6">
                    <div class="choose-us-content mb-80">
                        <div class="section-heading mb-4">
                            <h3> پندوک میخواهد چگونه عمل نماید  ؟</h3>
                            <p>هدف ما حفظ سلامتی ، و رفع بیماریها در جامعه است</p>
                        </div>
                        <p>


                            پندوک می خواهد انواع خشکبار مرغوب را پس از بررسی کیفی با  درجه ممتاز و یک  را  بصورت غیر حضوری با بسته بندی شکیل و جذاب  در اختیار مشتریان و  متقاضیان قرار دهد .
                            البته بخش سفارشات با بسته بندی خاص و ویژه نیز با حمایت شما عزیزان بزودی فعال خواهد شد .

                            کیفیت را فدای قیمت وارزانی نمی کنیم . هرچند با قیمت مناسب محصولات را به شما می رسانیم.  کیفیت مرغوب  و ایده آل را با کمترین قیمت ممکن ارائه میدهیم . ودرجات مختلف محصولات قیمتی متناسب دارند .

                            وجه محصول پس از تحویل دریافت میشود . و هزینه پیک در خرید های بالای ۵۰۰ هزارتومان به عهده پندوک است .

                            پندوک امین شما خواهد بود .

                            صداقت عملی را سرلوحه کارمان قرار میدهیم .
                            اگر کالایی ضعیف تر است ، اعلام کرده و ارزان تر به فروش می رسانیم.  وکالا را آنگونه که هست معرفی می نماییم .

                            تلاش می نماییم با آگاهی دادن و معرفی محصولات ، شمارا بهتر و بیشتر آشنا نماییم . و بخش دانشنامه و پرسش وپاسخ براین اساس تنظیم شده است .

                            هیچ گاه کم فروشی نکرده ووزن واقعی سفارش ارائه میشود . و هزینه های بسته بندی ( خاص )  مجزا بر قیمت اضافه میشود . در سفارشهای کلی و تعداد دار ، هزینه بسته بندی به عهده پندوک است .

                            پندوک علاقمند به حفظ سلامتی و پیشگیری از بیماری افراد جامعه است .

                            محصول سالم را ارائه نموده  و خواص آنرا به شما معرفی می نماییم .

                            می دانیم به دلایل مختلف خشکبار تبدیل به  محصول فصلی و تنقلاتی شده ، و تلاش می کنیم ضمن  ارائه محصولات متنوع و جذاب در آن ایام ، زمینه آشتی شما با خشکبار سالم و پرخاصیت برای دیگر زمانها فراهم کنیم . به گونه ای که این اقلام به سبد مصرفی خانواده ها و فرزندانتان برگردد .

                            شاید مسائل مالی عاملی بر کاهش تقاضای خشکبار باشد ، ولی اگر بخشی از هزینه صرف پندوک و خشکبار خوش مزه و سالم آن شود ، با حفظ سلامتی از صرف هزینه درمانی پیشگیری نمایید .

                            با پندوک،  تغذیه صحیح و سالم
                            سلامتی را  برای خود و دوستان تان همیشگی نمایید .
                        </p>
                    </div>
                </div>
                <!-- Choose Us Thumbnail -->
                <div class="col-12 col-lg-6">
                    <div class="choose-us-thumbnail mb-80">
                        <img class="w-100" src="img/1.jpg" alt="">
                        <br>
                        <p>
                            <br>
                            شاید مسائل مالی عاملی بر کاهش تقاضای خشکبار باشد ، ولی اگر بخشی از هزینه صرف پندوک و خشکبار خوش مزه و سالم آن شود ، با حفظ سلامتی از صرف هزینه درمانی پیشگیری نمایید . با پندوک، تغذیه صحیح و سالم سلامتی را برای خود و دوستان تان همیشگی نمایید .
                            در سفارشهای کلی و تعداد دار ، هزینه بسته بندی به عهده پندوک است . پندوک علاقمند به حفظ سلامتی و پیشگیری از بیماری افراد جامعه است . محصول سالم را ارائه نموده و خواص آنرا به شما معرفی می نماییم . می دانیم به دلایل مختلف خشکبار تبدیل به محصول فصلی و تنقلاتی شده ، و تلاش می کنیم ضمن ارائه محصولات متنوع و جذاب در آن ایام ، زمینه آشتی شما با خشکبار سالم و پرخاصیت برای دیگر زمانها فراهم کنیم . به گونه ای که این اقلام به سبد مصرفی خانواده ها و فرزندانتان برگردد . شاید مسائل مالی عاملی بر کاهش تقاضای خشکبار باشد ، ولی اگر بخشی از هزینه صرف پندوک و خشکبار خوش مزه و سالم آن شود ، با حفظ سلامتی از صرف هزینه درمانی پیشگیری نمایید . با پندوک، تغذیه صحیح و سالم سلامتی را برای خود و دوستان تان همیشگی نمایید .
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- ***** Why Choose Us Area End ***** -->

    <!-- ***** CTA Area End ***** -->
<section class="uza-why-choose-us-area">
    <div class="container">
        <div class="row align-items-center direction-rtl">

            <div class="col-12 col-lg-6">
                <div class="choose-us-content mb-80">
                    <div class="section-heading mb-4">
                        <h2>چرا پندوک؟</h2>
                        <p>هدف ما حفظ سلامتی ، و رفع بیماریها در جامعه است</p>
                    </div>
                    <ul>
                        <li><i class="fa fa-check" aria-hidden="true"></i> هیچگاه کم فروشی نکرده ووزن واقعی را ارائه میکنیم و هزینه های بسته بندی مجزا از وزن بر قیمت اضافه میکنیم. ودر سفارشهای مازاد ، هزینه بسته بندی را به عهده میگیریم.</li>
                        <li><i class="fa fa-check" aria-hidden="true"></i> در فروش حداقل ی هزینه کرایه پیک با مشتری است. ولی خرید مازاد بر 500 هزارتومان ، هزینه پیک وارسال را می پذیریم. </li>
                        <li><i class="fa fa-check" aria-hidden="true"></i> از ناآگاهی مشتریان سوء استفاده نکرده ودراگاهي و شناخت آنان درمورد خشکبار تلاش میکنیم. و بخش دانشنامه و پرسش وپاسخ براین اساس تنظیم شده است . </li>
                        <li><i class="fa fa-check" aria-hidden="true"></i> میدانیم که خشکبار تبدیل به محصولی فصلی شده.  ضمن ارائه محصولات متنوع و جذاب دراین مقاطع ، برای سلامتی مردم تلاش میکنیم تا در مقاطع زمانی مختلف محصولات ما را سفارش دهند.</li>
                        <li><i class="fa fa-check" aria-hidden="true"></i> با پندوک ، تغذیه صحیح و سلامتی را برای خود و  دوستانمان همیشگی کنیم .</li>
                    </ul>
                </div>
            </div>

            <div class="col-12 col-lg-6">
                <div class="choose-us-thumbnail mb-80">
                    <img class="w-100" src="img/bg-img/22.jpg" alt="">
                </div>
            </div>
        </div>
    </div>
</section>




    <!-- ***** Footer Area Start ***** -->
@include('includes.footer')

<!-- ***** Footer Area End ***** -->

    <!-- ******* All JS Files ******* -->
<!-- ******* All JS Files ******* -->
@include('includes.footerLinks')

</body>

</html>